<div class="df-bg">
	<div class="container">
		<div class="row">
			<div class="df-free">
				<h3>Что мы можем сделать для Вас БЕСПЛАТНО</h3>
				<div class="df-two-boxs">
					<div class="df-box">
						<div class="df-img">
							<img src="img/df-img1.png" alt="">
						</div>
						<span>Консультация по телефону</span>
						<ul>
							<li>Рекомендацию противоугонное устройство в соответсвии. с тех. особенностями автомобиля
							и рисками угона</li>
							<li>Как получить скидку на КАСКО</li>
						</ul>
					</div>
					<div class="df-box">
						<div class="df-img">
							<img src="" alt="">
						</div>
						<span>Консультация в установочном центре</span>
						<ul>
							<li>Рекомендацию противоугонное устройство в соотве. с тех. особенностями автомобиля и рисками угона
							</li>
							<li>Консультация по тому как получить скидку на КАСКО</li>
							<li>Подбор уникальных мест установки о которых угонщики и не подозревают</li>
							<li>Кофе</li>
						</ul>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>